Show / Hide Table of Contents
Enum AppStatus
Namespace: IdeaStatiCa.Plugin
Assembly: IdeaStatiCa.Plugin.dll
Syntax
public enum AppStatus
Fields
 Name |  Description
 Finished
 Started
 Improve this Doc
 View Source